/* $ObjectName=MAFLocaleAwareControls_iOS */
/* $Collection=frwk.uicontrols.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=Mobile Application Framework - iOS Reusable UI Components */

/* XFLD: label for a cell type selector */
"Amount" = "금액";

/* XFLD: label for a cell type selector */
"Currency" = "통화";

/* XFLD: label for a cell phone type selector */
"fax" = "팩스";

/* XFLD: label for a cell phone type selector */
"home" = "자택";

/* XBUT: label for a cell phone type selector */
"Home" = "자택";

/* XFLD: label for a cell phone type selector */
"iPhone" = "iPhone";

/* XFLD: label for a cell phone type selector */
"main" = "주요";

/* XFLD: label for a cell phone type selector */
"mobile" = "휴대폰";

/* XFLD: label for a cell phone type selector */
"other fax" = "다른 팩스";

/* XFLD: label for a cell phone type selector */
"page" = "호출기";

/* XFLD: label for a cell phone type selector */
"Phone" = "전화";

/* XFLD: label for a cell type selector */
"Value" = "값";

/* XFLD: label for a cell phone type selector */
"work" = "근무지";

/* XFLD: label for a cell phone type selector */
"work fax" = "근무지 팩스";

